{
  "sections": {
    "template": {
      "type": "template-about",
      "settings": {
      }
    },
    "inner-banner": {
      "type": "inner-banner",
      "settings": {
        "inner_banner_title": "ABOUT US",
        "inner_banner_image": "shopify:\/\/shop_images\/1_work_clobber-aboutus-hero.jpg"
      }
    },
    "16485347629347c035": {
      "type": "left-text-right-img",
      "settings": {
        "left_text": "<p>Work Clobber is the longest established workwear specialist in WA. We are a local, family-owned business with over 35 years of experience outfitting the trades and labour workforce in industrial and protective clothing, footwear and equipment. Our eight stores across the metropolitan area and online website supply an extensive range of the best quality workwear brands.<br\/><br\/>At Work Clobber, we pride ourselves on our high-quality service and knowledge of the workwear industry.   In fact, our understanding of the labour and trade industries goes all the way to the top. <\/p>",
        "right_image": "shopify:\/\/shop_images\/001_LowRes.jpg"
      }
    },
    "16554369842a5013f1": {
      "type": "title-ud",
      "settings": {
        "title": "Our Team"
      }
    },
    "1655436976ddb50fad": {
      "type": "left-img-right-text",
      "settings": {
        "right_text": "<p>Our management team started out as tradies so we speak your language.   We've used our 35 years experience to establish a business that stock only the best brands at the best prices and provides efficient service through approachable staff, easy-to-access stores and prompt despatch of online orders.  <br\/><br\/>Work Clobber values personalised service and providing the right fit everytime.   Because we are a wholy owned company we can transfer stock store to store as required and have 3 warehouses that deliver to all stores daily to ensure we always have what you need when you need it. Trade accounts are established across all stores through a centralised accounting system and require only one monthly payment.<\/p>",
        "left_image": "shopify:\/\/shop_images\/About_Work_Clobber.jpg"
      }
    }
  },
  "order": [
    "template",
    "inner-banner",
    "16485347629347c035",
    "16554369842a5013f1",
    "1655436976ddb50fad"
  ]
}
