{
  "sections": {
    "template": {
      "type": "template-about",
      "settings": {
      }
    },
    "inner-banner": {
      "type": "inner-banner",
      "settings": {
        "inner_banner_title": "ABOUT US",
        "inner_banner_image": "shopify:\/\/shop_images\/1_work_clobber-aboutus-hero.jpg"
      }
    },
    "16485347629347c035": {
      "type": "left-text-right-img",
      "settings": {
        "left_text": "<p>Work Clobber is the longest established workwear specialist in WA. We are a local, family-owned business with over 25 years of experience outfitting the trades and labour workforce in industrial and protective clothing, footwear and equipment. Our eight stores across the metropolitan area and online website supply a range of the best quality workwear brands.<br\/><br\/>At Work Clobber, we pride ourselves on our high quality service and knowledge of the workwear industry. In fact, our understanding of the labour and trade industries goes all the way to the top. <\/p>",
        "right_image": "shopify:\/\/shop_images\/Work_Clobber_Shop.jpg"
      }
    },
    "16554369842a5013f1": {
      "type": "title-ud",
      "settings": {
        "title": "Our Team"
      }
    },
    "1655436976ddb50fad": {
      "type": "left-img-right-text",
      "settings": {
        "right_text": "<p>At Work Clobber, we pride ourselves on our high-quality service and knowledge of the workwear industry. In fact, our understanding of the labour and trade industries goes all the way to the top. Our management team started out as tradies so we speak your language. We have used our knowledge to establish a business that provides efficient service through approachable staff, easy-to-access stores and creating an accounting and delivery system to benefit our customers. Work Clobber values personalised service and providing the right fit for the right person.<\/p>",
        "left_image": "shopify:\/\/shop_images\/About_Work_Clobber.jpg"
      }
    }
  },
  "order": [
    "template",
    "inner-banner",
    "16485347629347c035",
    "16554369842a5013f1",
    "1655436976ddb50fad"
  ]
}
